/* No comment provided by engineer. */
"AgreeButton" = "Akzeptieren";

/* No comment provided by engineer. */
"AgreementMessage1" = "Um mit der Installation dieser Software fortzufahren, müssen Sie den Bedingungen der Softwarevereinbarung zustimmen.";

/* No comment provided by engineer. */
"AgreementMessage2" = "Klicken Sie auf \"Akzeptieren\", um mit der Installation fortzufahren.\nKlicken Sie auf \"Ablehnen\", um die Installation abzubrechen und zu beenden.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "Alle Regionen – Beta-Lizenzvertrag";

/* No comment provided by engineer. */
"DisagreeButton" = "Ablehnen";

/* No comment provided by engineer. */
"PaneTitle" = "Lizenzvertrag";

/* No comment provided by engineer. */
"ReadLicenseButton" = "Lizenz lesen";

/* No comment provided by engineer. */
"SelectCountryText" = "Wählen Sie Ihr Land oder Ihre Region aus:";

/* No comment provided by engineer. */
"SelectFromList" = "Wählen Sie aus der Liste:";

